import React from 'react';

class Infotext_1 extends React.Component
{
    render()
    {
        return ( <div id="buy">
        <div>Мы помогаем проводить тестирования быстро и эффективно. Теперь не нужно тратить много времени на анализ ответов - мы сделали всю работу за вас. Вам достаточно лишь наполнить тест своими вопросами или выбрать один из имеющихся тестов, отправить ссылку и получить готовую статистику.
        </div>
        <span>Опросы в один клик</span>
            </div>)
    }
}

export default Infotext_1